{
  "cmp-buffer": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp-path": { "branch": "main" },
  "femboyf": { "branch": "master" },
  "femboyrainbow": { "branch": "master" },
  "femboyscheme": { "branch": "master" },
  "firenvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "markdown-preview.nvim": { "branch": "master" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "nvim-cmp": { "branch": "main" },
  "nvim-colorizer.lua": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "screenkeys.nvim": { "branch": "master" },
  "ttyscheme": { "branch": "master" },
  "vim-flutter": { "branch": "master" }
}
